const benefitsList = [
  {
    id: 0,
    category: 'Фермерские продукты',
    color: '#E1EDCE',
    image: '../assets/more_tasty.svg',
    title: 'Еда намного вкуснее',
    text: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
  },

  {
    id: 1,
    category: 'Фермерские продукты',
    color: '#E1EDCE',
    image: '../assets/natural_prod.svg',
    title: 'Натуральные продукты',
    text: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
  },

  {
    id: 2,
    category: 'Магазинные продукты',
    color: '#F8DDD7',
    image: '../assets/old_prod.svg',
    title: 'Просроченные продукты',
    text: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
  },
  
  {
    id: 3,
    category: 'Магазинные продукты',
    color: '#F8DDD7',
    image: '../assets/bad_quality.svg',
    title: 'Некачественное мясо',
    text: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
  },
];

export default benefitsList;
